{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Metaspace",
        "replacement": "▁",
        "prepend_scheme": "always",
        "split": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "[PAD]",
        0.0
      ],
      [
        "[UNK]",
        0.0
      ],
      [
        "[CLS]",
        0.0
      ],
      [
        "[SEP]",
        0.0
      ],
      [
        "[MASK]",
        0.0
      ],
      [
        "▁",
        -1.5742175311842317
      ],
      [
        ",",
        -3.120248454406017
      ],
      [
        "a",
        -3.2822385266539627
      ],
      [
        "o",
        -3.3829636135935104
      ],
      [
        "▁de",
        -3.4712779751142797
      ],
      [
        "s",
        -3.583217035882175
      ],
      [
        "e",
        -3.622873060551509
      ],
      [
        ".",
        -3.8202783580134216
      ],
      [
        "▁que",
        -4.226708442100858
      ],
      [
        "▁do",
        -4.524636145238368
      ],
      [
        "▁da",
        -4.665680174909259
      ],
      [
        "▁em",
        -4.777222439737631
      ],
      [
        "▁para",
        -4.99920795383013
      ],
      [
        "u",
        -5.007351948999506
      ],
      [
        "▁com",
        -5.039433114442591
      ],
      [
        "-",
        -5.091176955026629
      ],
      [
        "▁um",
        -5.160760753157234
      ],
      [
        "\"",
        -5.2165107855911685
      ],
      [
        "m",
        -5.224890480555494
      ],
      [
        "▁no",
        -5.229637727671275
      ],
      [
        "é",
        -5.255133343179448
      ],
      [
        "▁se",
        -5.3147556679559855
      ],
      [
        "r",
        -5.315512982852887
      ],
      [
        "▁na",
        -5.366258539504223
      ],
      [
        "▁uma",
        -5.401426090027215
      ],
      [
        ")",
        -5.458034471887835
      ],
      [
        "(",
        -5.492889451209386
      ],
      [
        "▁não",
        -5.539570714071626
      ],
      [
        "▁por",
        -5.597274125460867
      ],
      [
        "i",
        -5.633291397783676
      ],
      [
        "d",
        -5.722199199793284
      ],
      [
        "▁como",
        -5.830975972171245
      ],
      [
        "n",
        -5.830999535881645
      ],
      [
        "▁mais",
        -5.90179164497313
      ],
      [
        "▁dos",
        -5.955738834578121
      ],
      [
        "l",
        -6.060052911311725
      ],
      [
        "t",
        -6.138689822615911
      ],
      [
        "c",
        -6.18894057593473
      ],
      [
        "▁foi",
        -6.240008075983864
      ],
      [
        "p",
        -6.260999026581226
      ],
      [
        "▁sua",
        -6.409572701660235
      ],
      [
        "à",
        -6.422129997339823
      ],
      [
        "▁mas",
        -6.430154426735365
      ],
      [
        "▁das",
        -6.442749107750663
      ],
      [
        "▁ser",
        -6.451153683530251
      ],
      [
        ":",
        -6.455125037002281
      ],
      [
        "▁são",
        -6.5259486757804765
      ],
      [
        "▁seu",
        -6.581098584751578
      ],
      [
        "▁pelo",
        -6.652612631976805
      ],
      [
        "▁pela",
        -6.688037306129607
      ],
      [
        ";",
        -6.705233763736048
      ],
      [
        "▁ele",
        -6.791722706192221
      ],
      [
        "▁também",
        -6.815600334140223
      ],
      [
        "f",
        -6.845253135187235
      ],
      [
        "▁tem",
        -6.863900476055369
      ],
      [
        "g",
        -6.86749177879463
      ],
      [
        "▁entre",
        -6.89362092940857
      ],
      [
        "/",
        -6.907399635832622
      ],
      [
        "▁nos",
        -6.908332377426575
      ],
      [
        "▁sobre",
        -6.909020629308273
      ],
      [
        "h",
        -6.927609615105899
      ],
      [
        "▁já",
        -6.9289224747119995
      ],
      [
        "b",
        -6.933858977924167
      ],
      [
        "▁quando",
        -6.996887814929469
      ],
      [
        "v",
        -7.020518744421732
      ],
      [
        "–",
        -7.049638825401393
      ],
      [
        "▁até",
        -7.050817759362477
      ],
      [
        "1",
        -7.051796584009072
      ],
      [
        "▁muito",
        -7.059857272643443
      ],
      [
        "▁anos",
        -7.076599000887072
      ],
      [
        "▁mesmo",
        -7.082382984001365
      ],
      [
        "ndo",
        -7.0920654352467825
      ],
      [
        "▁ainda",
        -7.166231227738985
      ],
      [
        "á",
        -7.191587766951901
      ],
      [
        "▁está",
        -7.193553756394612
      ],
      [
        "2",
        -7.196085984183423
      ],
      [
        "▁pode",
        -7.200661271966958
      ],
      [
        "!",
        -7.251321596354337
      ],
      [
        "▁dia",
        -7.252932325944714
      ],
      [
        "▁sem",
        -7.282154270049096
      ],
      [
        "▁aos",
        -7.299980392285427
      ],
      [
        "▁seus",
        -7.301380214909255
      ],
      [
        "▁bem",
        -7.351554476008403
      ],
      [
        "▁isso",
        -7.35595301611056
      ],
      [
        "▁você",
        -7.37941064147561
      ],
      [
        "%",
        -7.413557419491401
      ],
      [
        "▁todos",
        -7.417715294249396
      ],
      [
        "3",
        -7.418300289116134
      ],
      [
        "▁ter",
        -7.421202065631117
      ],
      [
        "▁era",
        -7.434429039492608
      ],
      [
        "▁nas",
        -7.434701553610624
      ],
      [
        "▁forma",
        -7.45814963739288
      ],
      [
        "▁grande",
        -7.481498564116501
      ],
      [
        "▁ela",
        -7.485318126889251
      ],
      [
        "▁onde",
        -7.497791160663521
      ],
      [
        "▁brasil",
        -7.503747385561514
      ],
      [
        "?",
        -7.511232487656864
      ],
      [
        "▁ano",
        -7.517142698217871
      ],
      [
        "▁tempo",
        -7.527330532286822
      ],
      [
        "▁só",
        -7.539746432004525
      ],
      [
        "5",
        -7.551143932219219
      ],
      [
        "▁foram",
        -7.553894675300992
      ],
      [
        "▁vida",
        -7.554833485927245
      ],
      [
        "▁pessoas",
        -7.574224348991267
      ],
      [
        "k",
        -7.576278355858516
      ],
      [
        "▁parte",
        -7.581696001576017
      ],
      [
        "▁estado",
        -7.582804065903755
      ],
      [
        "▁além",
        -7.590419045479406
      ],
      [
        "▁assim",
        -7.59773079036175
      ],
      [
        "▁há",
        -7.601881795853497
      ],
      [
        "▁trabalho",
        -7.605656320003092
      ],
      [
        "▁outros",
        -7.613327739971313
      ],
      [
        "4",
        -7.62159835368046
      ],
      [
        "▁fazer",
        -7.631375345833257
      ],
      [
        "▁depois",
        -7.634527985052124
      ],
      [
        "▁suas",
        -7.650904174558955
      ],
      [
        "ram",
        -7.668688971858849
      ],
      [
        "▁segundo",
        -7.669066388860298
      ],
      [
        "▁cada",
        -7.669881535639496
      ],
      [
        "▁às",
        -7.672394438155363
      ],
      [
        "y",
        -7.685023219752971
      ],
      [
        "'",
        -7.685124591959363
      ],
      [
        "▁este",
        -7.686585465883033
      ],
      [
        "▁vez",
        -7.69353722943681
      ],
      [
        "▁apenas",
        -7.702587529003443
      ],
      [
        "▁seja",
        -7.724891485311621
      ],
      [
        "▁mundo",
        -7.725601659611575
      ],
      [
        "z",
        -7.7289920796992035
      ],
      [
        "▁pois",
        -7.732282481391401
      ],
      [
        "▁dois",
        -7.735146864373329
      ],
      [
        "mos",
        -7.744128335823701
      ],
      [
        "▁maior",
        -7.74811928883152
      ],
      [
        "▁sendo",
        -7.751517362404252
      ],
      [
        "▁contra",
        -7.761271621838564
      ],
      [
        "▁esse",
        -7.764530085252561
      ],
      [
        "▁porque",
        -7.765487395418056
      ],
      [
        "▁esta",
        -7.775393635324182
      ],
      [
        "▁cidade",
        -7.797974101798451
      ],
      [
        "▁essa",
        -7.798163966832631
      ],
      [
        "▁durante",
        -7.800975213355411
      ],
      [
        "í",
        -7.806264870606505
      ],
      [
        "▁sempre",
        -7.814298932728549
      ],
      [
        "dos",
        -7.831510851920264
      ],
      [
        "▁meio",
        -7.838651647236873
      ],
      [
        "▁após",
        -7.84381695576414
      ],
      [
        "j",
        -7.84459053814088
      ],
      [
        "▁vai",
        -7.846066758820685
      ],
      [
        "x",
        -7.856278729791533
      ],
      [
        "▁caso",
        -7.861096765248334
      ],
      [
        "▁governo",
        -7.8613384149583005
      ],
      [
        "de",
        -7.867335564497475
      ],
      [
        "6",
        -7.884347828775987
      ],
      [
        "▁primeiro",
        -7.8878884126184605
      ],
      [
        "ão",
        -7.889546427898187
      ],
      [
        "▁todo",
        -7.89427758727701
      ],
      [
        "▁estão",
        -7.903905241393707
      ],
      [
        "▁melhor",
        -7.913386487842491
      ],
      [
        "7",
        -7.9161725592066094
      ],
      [
        "0",
        -7.918455899394692
      ],
      [
        "▁tudo",
        -7.9186742257758205
      ],
      [
        "▁presidente",
        -7.918994521376614
      ],
      [
        "▁casa",
        -7.926064850844275
      ],
      [
        "das",
        -7.926821407595536
      ],
      [
        "ação",
        -7.9341047490278065
      ],
      [
        "▁outro",
        -7.950143815721475
      ],
      [
        "▁hoje",
        -7.969454563324183
      ],
      [
        "▁paulo",
        -7.97013411929816
      ],
      [
        "▁país",
        -7.975749556828918
      ],
      [
        "▁qualquer",
        -7.97853128104474
      ],
      [
        "▁rio",
        -7.981270737669439
      ],
      [
        "▁desde",
        -7.981475698485571
      ],
      [
        "8",
        -7.9836952275236115
      ],
      [
        "▁qual",
        -7.985440429581336
      ],
      [
        "▁será",
        -7.987618385202472
      ],
      [
        "▁lei",
        -7.996679350219937
      ],
      [
        "mente",
        -7.999142440038605
      ],
      [
        "▁deve",
        -8.003468225683076
      ],
      [
        "▁primeira",
        -8.011345368199656
      ],
      [
        "▁eles",
        -8.01528876360527
      ],
      [
        "$",
        -8.01571186168761
      ],
      [
        "▁nacional",
        -8.036660667851628
      ],
      [
        "▁outras",
        -8.04816612995562
      ],
      [
        "▁alguns",
        -8.053109348044018
      ],
      [
        "▁sistema",
        -8.05683129771214
      ],
      [
        "▁meu",
        -8.057952670472131
      ],
      [
        "▁então",
        -8.06003651729055
      ],
      [
        "▁processo",
        -8.067554620738209
      ],
      [
        "▁menos",
        -8.073857529985002
      ],
      [
        "▁antes",
        -8.087038005655756
      ],
      [
        "▁três",
        -8.087595296666155
      ],
      [
        "▁feira",
        -8.092912563931089
      ],
      [
        "▁nova",
        -8.095477334893298
      ],
      [
        "▁minha",
        -8.10215063513568
      ],
      [
        "▁dias",
        -8.107611044781876
      ],
      [
        "9",
        -8.11014242654917
      ],
      [
        "º",
        -8.115065051079847
      ],
      [
        "▁pra",
        -8.125623192616453
      ],
      [
        "▁saúde",
        -8.13075929763154
      ],
      [
        "▁10",
        -8.13623391295876
      ],
      [
        "▁novo",
        -8.143808097876658
      ],
      [
        "▁grupo",
        -8.144271751720751
      ],
      [
        "▁público",
        -8.149214427871804
      ],
      [
        "▁nem",
        -8.155161657688584
      ],
      [
        "▁podem",
        -8.160490373451996
      ],
      [
        "▁final",
        -8.164772805094008
      ],
      [
        "▁duas",
        -8.167074882251473
      ],
      [
        "▁história",
        -8.167389764421454
      ],
      [
        "▁estava",
        -8.173194514007696
      ],
      [
        "▁empresa",
        -8.179177112597193
      ],
      [
        "▁acordo",
        -8.179252884233337
      ],
      [
        "▁todas",
        -8.185696983793624
      ],
      [
        "▁pelos",
        -8.185701508959914
      ],
      [
        "▁agora",
        -8.18615242840575
      ],
      [
        "▁partir",
        -8.195321938566089
      ],
      [
        "idade",
        -8.197610577002175
      ],
      [
        "▁área",
        -8.201034540338279
      ],
      [
        "▁direito",
        -8.210556666840455
      ],
      [
        "▁mil",
        -8.221639206468415
      ],
      [
        "▁social",
        -8.222408952647381
      ],
      [
        "▁projeto",
        -8.224716911638025
      ],
      [
        "▁conta",
        -8.226241815351123
      ],
      [
        "▁in",
        -8.228806625575581
      ],
      [
        "▁vezes",
        -8.231251941667324
      ],
      [
        "▁aqui",
        -8.232283665703534
      ],
      [
        "▁ver",
        -8.234915563438248
      ],
      [
        "▁ex",
        -8.236237071751642
      ],
      [
        "▁faz",
        -8.242041377429462
      ],
      [
        "▁federal",
        -8.244125634024426
      ],
      [
        "▁através",
        -8.2545629765849
      ],
      [
        "▁quanto",
        -8.25510575278226
      ],
      [
        "▁relação",
        -8.259539899852658
      ],
      [
        "▁pouco",
        -8.260711451844491
      ],
      [
        "▁nome",
        -8.266720803765665
      ],
      [
        "▁poder",
        -8.272668399127834
      ],
      [
        "▁toda",
        -8.275298206594783
      ],
      [
        "▁exemplo",
        -8.276700214828113
      ],
      [
        "▁enquanto",
        -8.279970948184014
      ],
      [
        "▁disse",
        -8.298083435438855
      ],
      [
        "…",
        -8.301425232310777
      ],
      [
        "▁20",
        -8.304853866993382
      ],
      [
        "▁tinha",
        -8.309153466395042
      ],
      [
        "▁região",
        -8.310757230761132
      ],
      [
        "▁desenvolvimento",
        -8.319016150347428
      ],
      [
        "▁deus",
        -8.330379645417686
      ],
      [
        "w",
        -8.336060746404556
      ],
      [
        "ó",
        -8.336674102951086
      ],
      [
        "▁programa",
        -8.338187997712936
      ],
      [
        "▁nossa",
        -8.33881570970682
      ],
      [
        "▁outra",
        -8.345700354719195
      ],
      [
        "▁lado",
        -8.346167722328119
      ],
      [
        "▁fim",
        -8.363691438769258
      ],
      [
        "▁sido",
        -8.368671945864573
      ],
      [
        "ações",
        -8.368738307857926
      ],
      [
        "▁momento",
        -8.376116504904708
      ],
      [
        "▁30",
        -8.387437004000006
      ],
      [
        "_",
        -8.387685740454842
      ],
      [
        "▁tanto",
        -8.395932298236218
      ],
      [
        "▁uso",
        -8.397153648783704
      ],
      [
        "▁sul",
        -8.401769743052094
      ],
      [
        "▁tipo",
        -8.405880224394094
      ],
      [
        "▁dentro",
        -8.41101519540737
      ],
      [
        "▁tão",
        -8.411546046011383
      ],
      [
        "▁neste",
        -8.421271192153073
      ],
      [
        "▁nada",
        -8.421510221402738
      ],
      [
        "▁janeiro",
        -8.425447728719925
      ],
      [
        "▁nosso",
        -8.436077565807109
      ],
      [
        "▁bom",
        -8.437041013832566
      ],
      [
        "▁educação",
        -8.43950303644082
      ],
      [
        "▁num",
        -8.452324565649493
      ],
      [
        "▁política",
        -8.453911362090674
      ],
      [
        "▁lugar",
        -8.45928027943737
      ],
      [
        "▁mercado",
        -8.46457319966656
      ],
      [
        "▁pessoa",
        -8.465927575663832
      ],
      [
        "▁água",
        -8.466581586033096
      ],
      [
        "▁sociedade",
        -8.466944010675494
      ],
      [
        "▁geral",
        -8.467353761876739
      ],
      [
        "▁deste",
        -8.47256674447799
      ],
      [
        "▁desta",
        -8.474965776637577
      ],
      [
        "▁produção",
        -8.476090834637155
      ],
      [
        "▁fato",
        -8.476758340052402
      ],
      [
        "▁valor",
        -8.481784497890374
      ],
      [
        "▁número",
        -8.482898097176486
      ],
      [
        "res",
        -8.48761482421535
      ],
      [
        "rem",
        -8.487822467920527
      ],
      [
        "▁mesma",
        -8.488048437554545
      ],
      [
        "▁algumas",
        -8.490326151526535
      ],
      [
        "▁segunda",
        -8.496038719300973
      ],
      [
        "▁local",
        -8.502173243835266
      ],
      [
        "▁fez",
        -8.50253163191142
      ],
      [
        "▁têm",
        -8.510278015235018
      ],
      [
        "▁nesta",
        -8.51221976544491
      ],
      [
        "▁importante",
        -8.512232924701607
      ],
      [
        "▁12",
        -8.514445598472381
      ],
      [
        "▁muitas",
        -8.5186600268365
      ],
      [
        "▁teve",
        -8.519261177269906
      ],
      [
        "▁lhe",
        -8.519848988273099
      ],
      [
        "▁sob",
        -8.525475665067342
      ],
      [
        "▁período",
        -8.526776313276148
      ],
      [
        "▁15",
        -8.527219766063162
      ],
      [
        "▁milhões",
        -8.540561257913854
      ],
      [
        "▁jogo",
        -8.541466077533181
      ],
      [
        "▁seria",
        -8.541841650257096
      ],
      [
        "▁the",
        -8.542134002833384
      ],
      [
        "▁estar",
        -8.542766369420555
      ],
      [
        "ria",
        -8.543255924723738
      ],
      [
        "▁possível",
        -8.546481117509336
      ],
      [
        "▁família",
        -8.546984976487712
      ],
      [
        "▁muitos",
        -8.54730689460361
      ],
      [
        "▁base",
        -8.548312833982834
      ],
      [
        "▁centro",
        -8.54874062218846
      ],
      [
        "▁filme",
        -8.551246047449746
      ],
      [
        "▁nós",
        -8.557645817772107
      ],
      [
        "▁co",
        -8.558642346012668
      ],
      [
        "▁diz",
        -8.563773708643787
      ],
      [
        "▁empresas",
        -8.571338747420631
      ],
      [
        "▁estados",
        -8.574080767771276
      ],
      [
        "ter",
        -8.579074746441455
      ],
      [
        "▁serviços",
        -8.579258915897922
      ],
      [
        "▁qualidade",
        -8.5820323397755
      ],
      [
        "▁homem",
        -8.58633844879762
      ],
      [
        "▁quase",
        -8.590256215800256
      ],
      [
        "▁brasileiro",
        -8.597179812646493
      ],
      [
        "ção",
        -8.608209336895106
      ],
      [
        "▁ponto",
        -8.612736690084626
      ],
      [
        "▁for",
        -8.617845594196165
      ],
      [
        "▁tal",
        -8.620254818768707
      ],
      [
        "▁norte",
        -8.621858250422184
      ],
      [
        "▁corpo",
        -8.624282795271087
      ],
      [
        "▁equipe",
        -8.62614674602138
      ],
      [
        "que",
        -8.626468391418705
      ],
      [
        "▁numa",
        -8.627279738062056
      ],
      [
        "▁série",
        -8.630563187231704
      ],
      [
        "▁segurança",
        -8.633536873353467
      ],
      [
        "]",
        -8.637179511418545
      ],
      [
        "[",
        -8.640762608278619
      ],
      [
        "▁informações",
        -8.64174074403524
      ],
      [
        "▁início",
        -8.643535839882437
      ],
      [
        "▁escola",
        -8.645442491269435
      ],
      [
        "▁fora",
        -8.64830837625483
      ],
      [
        "▁lá",
        -8.650654520946619
      ],
      [
        "▁livro",
        -8.654643470975097
      ],
      [
        "—",
        -8.65469055104884
      ],
      [
        "▁boa",
        -8.654829563800558
      ],
      [
        "▁cerca",
        -8.657381764933888
      ],
      [
        "▁população",
        -8.664414288854351
      ],
      [
        "▁havia",
        -8.665246480116704
      ],
      [
        "▁quatro",
        -8.665888991724216
      ],
      [
        "▁nunca",
        -8.671320082097182
      ],
      [
        "▁coisa",
        -8.674717670474939
      ],
      [
        "▁apesar",
        -8.674979606562905
      ],
      [
        "▁pesquisa",
        -8.682607939538984
      ],
      [
        "▁brasileira",
        -8.683567328414526
      ],
      [
        "ções",
        -8.683602162579469
      ],
      [
        "▁pública",
        -8.690117082033323
      ],
      [
        "▁espaço",
        -8.692404452132203
      ],
      [
        "▁semana",
        -8.701185481749443
      ],
      [
        "▁volta",
        -8.703080195504047
      ],
      [
        "▁17",
        -8.704925093849903
      ],
      [
        "▁11",
        -8.70599233904791
      ],
      [
        "▁objetivo",
        -8.707097162975112
      ],
      [
        "▁mal",
        -8.709186576339343
      ],
      [
        "▁recursos",
        -8.71353138695789
      ],
      [
        "▁terra",
        -8.715435774402295
      ],
      [
        "▁filho",
        -8.717695161484524
      ],
      [
        "▁disso",
        -8.718715874945888
      ],
      [
        "▁frente",
        -8.721376811004452
      ],
      [
        "q",
        -8.723385902942622
      ],
      [
        "▁época",
        -8.72514815738755
      ],
      [
        "▁grandes",
        -8.726491538221083
      ],
      [
        "▁serviço",
        -8.727120539317589
      ],
      [
        "▁dados",
        -8.727979474139286
      ],
      [
        "▁18",
        -8.731581947340063
      ],
      [
        "▁universidade",
        -8.734645252734742
      ],
      [
        "▁justiça",
        -8.735377157204756
      ],
      [
        "▁porém",
        -8.73619488273225
      ],
      [
        "▁josé",
        -8.736741639036133
      ],
      [
        "▁quais",
        -8.73721704486239
      ],
      [
        "ê",
        -8.737586270559278
      ],
      [
        "▁embora",
        -8.738354869049608
      ],
      [
        "▁dizer",
        -8.745038600464447
      ],
      [
        "▁próprio",
        -8.745110588135269
      ],
      [
        "▁dar",
        -8.745687403841954
      ],
      [
        "▁verdade",
        -8.746959431174698
      ],
      [
        "▁vários",
        -8.752487932921811
      ],
      [
        "▁campo",
        -8.758434394950621
      ],
      [
        "▁falta",
        -8.758803931151123
      ],
      [
        "▁feito",
        -8.764310217323374
      ],
      [
        "▁produtos",
        -8.767175136864584
      ],
      [
        "▁tendo",
        -8.7688725885524
      ],
      [
        "▁vem",
        -8.776048717655582
      ],
      [
        "um",
        -8.776791779053168
      ],
      [
        "▁algo",
        -8.779084001169295
      ],
      [
        "▁município",
        -8.779609467349006
      ],
      [
        "▁mulher",
        -8.783418083739305
      ],
      [
        "▁mulheres",
        -8.78748302203166
      ],
      [
        "▁te",
        -8.791930089183698
      ],
      [
        "▁dessa",
        -8.793532826149702
      ],
      [
        "▁principalmente",
        -8.793896127009944
      ],
      [
        "▁países",
        -8.795228235724714
      ],
      [
        "▁guerra",
        -8.797337786709054
      ],
      [
        "▁ambiente",
        -8.803150278567555
      ],
      [
        "▁obra",
        -8.80436630312319
      ],
      [
        "▁maioria",
        -8.804614694876248
      ],
      [
        "▁atividades",
        -8.808076034754581
      ],
      [
        "ª",
        -8.81080096533343
      ],
      [
        "▁meses",
        -8.813088206548109
      ],
      [
        "▁passado",
        -8.815326953839072
      ],
      [
        "▁música",
        -8.815790862027852
      ],
      [
        "▁principal",
        -8.816201414017423
      ],
      [
        "vam",
        -8.816710052467862
      ],
      [
        "▁horas",
        -8.81816450075951
      ],
      [
        "▁municipal",
        -8.819197281500522
      ],
      [
        "▁14",
        -8.819799996026356
      ],
      [
        "▁ministério",
        -8.82198877789031
      ],
      [
        "▁gente",
        -8.823523758999423
      ],
      [
        "▁rede",
        -8.823744119144163
      ],
      [
        "▁cultura",
        -8.824631251511295
      ],
      [
        "▁saber",
        -8.825917025055487
      ],
      [
        "▁pelas",
        -8.827766978948366
      ],
      [
        "▁situação",
        -8.829231411477068
      ],
      [
        "▁devido",
        -8.833134883800671
      ],
      [
        "▁problemas",
        -8.833671962728687
      ],
      [
        "▁modo",
        -8.83437419750634
      ],
      [
        "▁controle",
        -8.834775985065985
      ],
      [
        "▁sim",
        -8.837034841590258
      ],
      [
        "▁diferentes",
        -8.838430506955369
      ],
      [
        "▁nesse",
        -8.838525469379801
      ],
      [
        "▁desse",
        -8.838690152530374
      ],
      [
        "▁força",
        -8.838876779952788
      ],
      [
        "▁sociais",
        -8.84256700140759
      ],
      [
        "▁fica",
        -8.843164866162347
      ],
      [
        "▁16",
        -8.847609731789197
      ],
      [
        "▁coisas",
        -8.848383073437226
      ],
      [
        "▁pai",
        -8.849965739751822
      ],
      [
        "▁amor",
        -8.853337323562554
      ],
      [
        "nte",
        -8.853515419331117
      ],
      [
        "▁causa",
        -8.854316532366923
      ],
      [
        "▁longo",
        -8.85728279112313
      ],
      [
        "▁ensino",
        -8.863515240920545
      ],
      [
        "▁mar",
        -8.864440077113425
      ],
      [
        "▁direitos",
        -8.864937472423106
      ],
      [
        "▁problema",
        -8.86526775760882
      ],
      [
        "▁13",
        -8.867472266265345
      ],
      [
        "▁logo",
        -8.867777472916172
      ],
      [
        "▁própria",
        -8.867832579812806
      ],
      [
        "▁tenho",
        -8.871825376641755
      ],
      [
        "▁crianças",
        -8.872325065007866
      ],
      [
        "▁internacional",
        -8.873429314036548
      ],
      [
        "▁25",
        -8.87899613299407
      ],
      [
        "▁eram",
        -8.879436579814724
      ],
      [
        "▁tenha",
        -8.881837815429732
      ],
      [
        "▁apoio",
        -8.885519416316765
      ],
      [
        "▁somente",
        -8.891028593137811
      ],
      [
        "▁sentido",
        -8.893819453997429
      ],
      [
        "▁artigo",
        -8.894331964047355
      ],
      [
        "▁polícia",
        -8.89462422086401
      ],
      [
        "▁construção",
        -8.897518854556438
      ],
      [
        "▁morte",
        -8.898471052712008
      ],
      [
        "▁condições",
        -8.898926793258312
      ],
      [
        "▁igreja",
        -8.901232116080065
      ],
      [
        "▁acesso",
        -8.903616935264983
      ],
      [
        "▁isto",
        -8.904089601105532
      ],
      [
        "▁papel",
        -8.907607453038883
      ],
      [
        "▁noite",
        -8.907768902122626
      ],
      [
        "▁pontos",
        -8.911542753242655
      ],
      [
        "▁cinco",
        -8.912305051323973
      ],
      [
        "▁maneira",
        -8.917450602419201
      ],
      [
        "▁conhecimento",
        -8.917482686822439
      ],
      [
        "▁civil",
        -8.918269703014845
      ],
      [
        "▁evento",
        -8.926543753336992
      ],
      [
        "▁mundial",
        -8.93105911589482
      ],
      [
        "▁total",
        -8.932508925865257
      ],
      [
        "▁esses",
        -8.932822440892078
      ],
      [
        "ões",
        -8.932828967340516
      ],
      [
        "▁hora",
        -8.935251204077373
      ],
      [
        "▁junto",
        -8.93608204685761
      ],
      [
        "▁serão",
        -8.937661303921685
      ],
      [
        "▁algum",
        -8.941576924339516
      ],
      [
        "▁especial",
        -8.943454650492333
      ],
      [
        "▁cor",
        -8.94525548963485
      ],
      [
        "▁capital",
        -8.945284521192127
      ],
      [
        "▁ficar",
        -8.946560700721555
      ],
      [
        "▁dele",
        -8.94722104914808
      ],
      [
        "▁várias",
        -8.948533200308313
      ],
      [
        "▁presente",
        -8.948695730655656
      ],
      [
        "▁19",
        -8.948897165627208
      ],
      [
        "▁nível",
        -8.954510827744274
      ],
      [
        "▁joão",
        -8.955608498364272
      ],
      [
        "▁ficou",
        -8.958582485665715
      ],
      [
        "▁formação",
        -8.960208427175454
      ],
      [
        "▁devem",
        -8.960521535413633
      ],
      [
        "▁estudo",
        -8.961047577669216
      ],
      [
        "▁tarde",
        -8.961772819797677
      ],
      [
        "▁temos",
        -8.963128024494665
      ],
      [
        "▁povo",
        -8.967380806723668
      ],
      [
        "▁resultado",
        -8.97034963480117
      ],
      [
        "▁unidos",
        -8.971023600747742
      ],
      [
        "▁energia",
        -8.972012529005154
      ],
      [
        "▁decisão",
        -8.973101143980253
      ],
      [
        "▁dinheiro",
        -8.97428745422271
      ],
      [
        "▁vi",
        -8.979043763538932
      ],
      [
        "▁questão",
        -8.979059176036845
      ],
      [
        "▁principais",
        -8.979555882388293
      ],
      [
        "▁curso",
        -8.980322923075844
      ],
      [
        "▁gestão",
        -8.986321648048493
      ],
      [
        "▁profissional",
        -8.987065092273808
      ],
      [
        "▁50",
        -8.988570150802598
      ],
      [
        "▁br",
        -8.988945527159368
      ],
      [
        "▁site",
        -8.992838569294356
      ],
      [
        "▁con",
        -8.993924273279145
      ],
      [
        "▁homens",
        -8.99498058635942
      ],
      [
        "▁sabe",
        -8.995011957431949
      ],
      [
        "ista",
        -8.995498648974833
      ],
      [
        "▁jogos",
        -8.998296496501164
      ],
      [
        "▁demais",
        -9.00042123824621
      ],
      [
        "▁século",
        -9.00063157873449
      ],
      [
        "▁busca",
        -9.001402274314032
      ],
      [
        "▁21",
        -9.008735851637818
      ],
      [
        "▁movimento",
        -9.008756745477775
      ],
      [
        "▁novos",
        -9.009186164350847
      ],
      [
        "▁diretor",
        -9.010339668780109
      ],
      [
        "▁possui",
        -9.012271193214952
      ],
      [
        "▁passou",
        -9.015568628144
      ],
      [
        "ti",
        -9.016667209159484
      ],
      [
        "▁maria",
        -9.017124534130682
      ],
      [
        "▁real",
        -9.018550249555776
      ],
      [
        "▁pro",
        -9.01940025230257
      ],
      [
        "▁mãe",
        -9.021456276356398
      ],
      [
        "▁professor",
        -9.023508295607105
      ],
      [
        "▁defesa",
        -9.02362847408257
      ],
      [
        "▁modelo",
        -9.024593428292247
      ],
      [
        "ri",
        -9.024991296657102
      ],
      [
        "▁vista",
        -9.025352169765474
      ],
      [
        "▁mês",
        -9.026791249624734
      ],
      [
        "▁áreas",
        -9.02882649087073
      ],
      [
        "▁plano",
        -9.02902520017814
      ],
      [
        "ver",
        -9.029816223604364
      ],
      [
        "▁24",
        -9.031834308277215
      ],
      [
        "▁alunos",
        -9.033944658465352
      ],
      [
        "▁etc",
        -9.035886087660849
      ],
      [
        "▁precisa",
        -9.037523787710132
      ],
      [
        "▁obras",
        -9.03791087071647
      ],
      [
        "▁parece",
        -9.041329272991696
      ],
      [
        "ú",
        -9.04226094842917
      ],
      [
        "▁entanto",
        -9.042321676093698
      ],
      [
        "▁último",
        -9.043133769875016
      ],
      [
        "▁casos",
        -9.04566552193848
      ],
      [
        "▁atual",
        -9.046481777982644
      ],
      [
        "▁participação",
        -9.04812086390565
      ],
      [
        "▁superior",
        -9.048542173724408
      ],
      [
        "▁capacidade",
        -9.050822274176646
      ],
      [
        "▁respeito",
        -9.0536147872336
      ],
      [
        "▁linha",
        -9.056963641377893
      ],
      [
        "▁organização",
        -9.057873132441731
      ],
      [
        "▁vale",
        -9.05900850977094
      ],
      [
        "▁câmara",
        -9.05930674618279
      ],
      [
        "▁km",
        -9.062603446583022
      ],
      [
        "▁2014",
        -9.06310362939632
      ],
      [
        "▁aumento",
        -9.063661942480424
      ],
      [
        "▁clube",
        -9.064042064195128
      ],
      [
        "▁profissionais",
        -9.06557712736821
      ],
      [
        "ismo",
        -9.06691585700019
      ],
      [
        "▁fazendo",
        -9.06732619448622
      ],
      [
        "▁existe",
        -9.070013812392434
      ],
      [
        "▁essas",
        -9.074014580501611
      ],
      [
        "dor",
        -9.07525836254015
      ],
      [
        "▁estou",
        -9.075891283393693
      ],
      [
        "▁prática",
        -9.07945762743513
      ],
      [
        "▁falar",
        -9.082199541370803
      ],
      [
        "▁mim",
        -9.082492538511993
      ],
      [
        "▁santa",
        -9.083899180238149
      ],
      [
        "▁estadual",
        -9.083941877362136
      ],
      [
        "▁sucesso",
        -9.084255185736216
      ],
      [
        "▁simples",
        -9.084925793623128
      ],
      [
        "li",
        -9.085644296496776
      ],
      [
        "▁poderia",
        -9.085856867571955
      ],
      [
        "▁última",
        -9.086138250369888
      ],
      [
        "▁22",
        -9.086245723361438
      ],
      [
        "▁necessidade",
        -9.088352103449015
      ],
      [
        "▁alguma",
        -9.091024756939484
      ],
      [
        "▁economia",
        -9.09190105391301
      ],
      [
        "▁time",
        -9.092395588205717
      ],
      [
        "▁sub",
        -9.09450324697352
      ],
      [
        "▁novas",
        -9.094577783006937
      ],
      [
        "▁conselho",
        -9.09534208264665
      ],
      [
        "▁rua",
        -9.097721540621432
      ],
      [
        "▁prefeito",
        -9.099195872943817
      ],
      [
        "▁fosse",
        -9.099768453063056
      ],
      [
        "▁claro",
        -9.100624809561364
      ],
      [
        "▁partido",
        -9.101159217319626
      ],
      [
        "▁alta",
        -9.1013636598848
      ],
      [
        "▁2015",
        -9.10193091106298
      ],
      [
        "▁ordem",
        -9.1033466584292
      ],
      [
        "▁deixar",
        -9.103908414316733
      ],
      [
        "▁futebol",
        -9.104467315518894
      ],
      [
        "▁próximo",
        -9.105352438493105
      ],
      [
        "▁estrutura",
        -9.108803022948477
      ],
      [
        "▁di",
        -9.109059897220202
      ],
      [
        "▁carro",
        -9.111430165708608
      ],
      [
        "▁vão",
        -9.11367620932551
      ],
      [
        "▁presença",
        -9.114320912771108
      ],
      [
        "▁título",
        -9.114392075569697
      ],
      [
        "▁tratamento",
        -9.115741371199896
      ],
      [
        "▁00",
        -9.116933298798552
      ],
      [
        "▁elas",
        -9.11800063730314
      ],
      [
        "▁central",
        -9.119109670070294
      ],
      [
        "▁começou",
        -9.119759990508635
      ],
      [
        "▁militar",
        -9.12162627891879
      ],
      [
        "▁instituto",
        -9.12208009976318
      ],
      [
        "▁diversos",
        -9.123873425572269
      ],
      [
        "▁atenção",
        -9.125908079095288
      ],
      [
        "▁portanto",
        -9.12679354547854
      ],
      [
        "▁comunicação",
        -9.127623261346397
      ],
      [
        "▁100",
        -9.128293192224104
      ],
      [
        "▁alto",
        -9.129958453096645
      ],
      [
        "▁criação",
        -9.132447203511331
      ],
      [
        "▁nº",
        -9.133242455123876
      ],
      [
        "▁conjunto",
        -9.13405799002971
      ],
      [
        "▁necessário",
        -9.1370318872597
      ],
      [
        "dores",
        -9.13862616309844
      ],
      [
        "▁setembro",
        -9.13906575534819
      ],
      [
        "▁ministro",
        -9.139289975505282
      ],
      [
        "▁forte",
        -9.139679773201596
      ],
      [
        "▁2010",
        -9.140764195598033
      ],
      [
        "▁conforme",
        -9.1410584170679
      ],
      [
        "▁único",
        -9.142834662602914
      ],
      [
        "▁maio",
        -9.15081099295604
      ],
      [
        "▁valores",
        -9.151365065591383
      ],
      [
        "▁julho",
        -9.153094672942911
      ],
      [
        "▁super",
        -9.15384100561223
      ],
      [
        "▁função",
        -9.15545671323834
      ],
      [
        "▁serem",
        -9.15597571735353
      ],
      [
        "▁dezembro",
        -9.156104074848386
      ],
      [
        "▁cara",
        -9.157595935137964
      ],
      [
        "▁2012",
        -9.158998348453354
      ],
      [
        "▁setor",
        -9.15966664938444
      ],
      [
        "ava",
        -9.163016872103002
      ],
      [
        "▁secretaria",
        -9.163308460269745
      ],
      [
        "▁realidade",
        -9.164032307062676
      ],
      [
        "▁manter",
        -9.164220181466646
      ],
      [
        "▁texto",
        -9.16460497525614
      ],
      [
        "ita",
        -9.165232579265687
      ],
      [
        "▁diversas",
        -9.165419322331662
      ],
      [
        "▁2013",
        -9.16605217258252
      ],
      [
        "▁administração",
        -9.166425454096649
      ],
      [
        "▁autor",
        -9.166698262777317
      ],
      [
        "▁produto",
        -9.168176536769677
      ],
      [
        "▁maiores",
        -9.168636595598446
      ],
      [
        "▁bastante",
        -9.174317992509044
      ],
      [
        "▁fase",
        -9.174959214003817
      ],
      [
        "▁risco",
        -9.175301642756798
      ],
      [
        "▁atividade",
        -9.175404899327658
      ],
      [
        "▁prazo",
        -9.175894401126174
      ],
      [
        "▁outubro",
        -9.176097778157176
      ],
      [
        "ina",
        -9.17635895851478
      ],
      [
        "▁diante",
        -9.176547101713169
      ],
      [
        "▁2016",
        -9.178167044656702
      ],
      [
        "▁resultados",
        -9.178513282573547
      ],
      [
        "▁muita",
        -9.179611813890986
      ],
      [
        "▁banco",
        -9.182225340300109
      ],
      [
        "▁acima",
        -9.183750251134832
      ],
      [
        "▁agosto",
        -9.184133912565008
      ],
      [
        "▁junho",
        -9.184538955221273
      ],
      [
        "▁abril",
        -9.185256615355184
      ],
      [
        "▁40",
        -9.18716431110867
      ],
      [
        "▁informação",
        -9.188770895173622
      ],
      [
        "▁estudos",
        -9.189831361920248
      ],
      [
        "ton",
        -9.190401972629104
      ],
      [
        "▁marca",
        -9.190572026961872
      ],
      [
        "▁união",
        -9.191962708925915
      ],
      [
        "▁23",
        -9.192023213160285
      ],
      [
        "▁material",
        -9.196002207025977
      ],
      [
        "▁importância",
        -9.196485436395978
      ],
      [
        "▁crescimento",
        -9.20076972596289
      ],
      [
        "▁mão",
        -9.201449545994148
      ],
      [
        "las",
        -9.202582020956113
      ],
      [
        "▁análise",
        -9.20261960231722
      ],
      [
        "&",
        -9.202874344217976
      ],
      [
        "▁sou",
        -9.203485858184202
      ],
      [
        "▁passar",
        -9.204017016212063
      ],
      [
        "▁natureza",
        -9.20414972235368
      ],
      [
        "▁março",
        -9.204297075234653
      ],
      [
        "▁arte",
        -9.20437581644865
      ],
      [
        "▁inclusive",
        -9.205069246168335
      ],
      [
        "▁tribunal",
        -9.205593422594742
      ],
      [
        "▁poderá",
        -9.205789780939655
      ],
      [
        "mento",
        -9.206759816418714
      ],
      [
        "▁luz",
        -9.20682475892295
      ],
      [
        "▁tecnologia",
        -9.20749244061398
      ],
      [
        "▁per",
        -9.208553563586952
      ],
      [
        "▁comum",
        -9.209353293029224
      ],
      [
        "▁carlos",
        -9.211010556475893
      ],
      [
        "▁usar",
        -9.211054522367691
      ],
      [
        "▁feita",
        -9.214282917331468
      ],
      [
        "▁nenhum",
        -9.215166131757812
      ],
      [
        "▁experiência",
        -9.215588118248592
      ],
      [
        "▁média",
        -9.216475606415674
      ],
      [
        "ing",
        -9.217634102742204
      ],
      [
        "▁responsável",
        -9.218200606185947
      ],
      [
        "▁acho",
        -9.218406880259629
      ],
      [
        "▁projetos",
        -9.21973387185714
      ],
      [
        "▁preciso",
        -9.220225660437528
      ],
      [
        "▁2011",
        -9.221486800608682
      ],
      [
        "▁passa",
        -9.22211092833354
      ],
      [
        "ida",
        -9.222523624112116
      ],
      [
        "▁comunidade",
        -9.22371022419098
      ],
      [
        "▁internet",
        -9.224848004624803
      ],
      [
        "▁su",
        -9.226224277244915
      ],
      [
        "▁menor",
        -9.22736325326617
      ],
      [
        "▁nossos",
        -9.228358914861174
      ],
      [
        "▁medida",
        -9.22871510017851
      ],
      [
        "▁edição",
        -9.233001009257322
      ],
      [
        "▁data",
        -9.238866609889396
      ],
      [
        "▁luta",
        -9.23901896311491
      ],
      [
        "▁única",
        -9.242797563570573
      ],
      [
        "▁aquele",
        -9.246752031375625
      ],
      [
        "▁porto",
        -9.247010428627275
      ],
      [
        "▁conhecido",
        -9.247386851389267
      ],
      [
        "▁certo",
        -9.24777705664097
      ],
      [
        "*",
        -9.248255845027462
      ],
      [
        "▁melhores",
        -9.2483089479763
      ],
      [
        "▁alguém",
        -9.24987163906176
      ],
      [
        "▁silva",
        -9.254642395223463
      ],
      [
        "▁pessoal",
        -9.256339117251306
      ],
      [
        "▁caminho",
        -9.25763524929951
      ],
      [
        "▁criar",
        -9.258122921653383
      ],
      [
        "th",
        -9.25857932478316
      ],
      [
        "tar",
        -9.259060396732233
      ],
      [
        "▁ali",
        -9.259279634551644
      ],
      [
        "▁filhos",
        -9.262646421302613
      ],
      [
        "▁deles",
        -9.262732852302875
      ],
      [
        "▁prefeitura",
        -9.263204914366003
      ],
      [
        "▁comissão",
        -9.264047056787614
      ],
      [
        "▁ajuda",
        -9.26631522189002
      ],
      [
        "▁chegou",
        -9.266575265466034
      ],
      [
        "▁mostra",
        -9.267382652415163
      ],
      [
        "▁novembro",
        -9.271084874704032
      ],
      [
        "▁interesse",
        -9.271838595402864
      ],
      [
        "▁teria",
        -9.272369157592644
      ],
      [
        "▁realizado",
        -9.27278616304122
      ],
      [
        "▁sejam",
        -9.275758283438831
      ],
      [
        "▁tv",
        -9.277250548466217
      ],
      [
        "▁chegar",
        -9.27782013956809
      ],
      [
        "▁realmente",
        -9.280227170782355
      ],
      [
        "▁000",
        -9.280973810803788
      ],
      [
        "▁seis",
        -9.281032327631149
      ],
      [
        "▁terá",
        -9.281261581855771
      ],
      [
        "▁sol",
        -9.282480406400444
      ],
      [
        "▁campanha",
        -9.282798798011154
      ],
      [
        "▁banda",
        -9.283214547882368
      ],
      [
        "▁criança",
        -9.283392909566253
      ],
      [
        "qui",
        -9.28568651178209
      ],
      [
        "▁senhor",
        -9.285930840753588
      ],
      [
        "=",
        -9.286722700379388
      ],
      [
        "▁inter",
        -9.286862158679911
      ],
      [
        "▁posição",
        -9.287062195792988
      ],
      [
